<div class="pageFormated bg"><p><strong>“Нито един час живот не е загубен, ако е прекаран в седлото.” - Уинстън Чърчил</strong></p></div><div class="pageFormated en"><p><strong>"Not an hour of life is wasted if it is spent in the saddle." - Winston Churchill</strong></p></div><div class="pageFormated bg"><p>Конна база Адгор предлага комплексна програма, която обхваща всички аспекти на обучението:</p><ul><li>Езда</li><li>Работа от земя</li><li>Фино управление и контрол на зоните на коня</li><li>Познания и умения в грижите за конете</li></ul><p>Програмата е ориентирана към приложната езда и се фокусира върху разбирането на психологията и поведението на конете. Уменията, който се придобиват, дават на ездача инструменти и знания<span style="color: rgb(55, 53, 47);"> да се справи с различните ситуации по време на езда. Об</span>учението е насочено към придобиване на стабилност, маневреност, увереност и лекота, да се усвоят техники за работа с коня, с които да задържим вниманието, респекта и доверието му.</p><p>Програмата е структурирана така, че е подходяща както за напълно начинаещи, така и за напреднали ездачи. Разработена е в три отделни курса. Всеки следващ добавя ново ниво на трудност и задълбоченост.</p><ol><li>Адгор 1 – Основи на работата от земя и ездата</li><li>Адгор 2 – Работа от земя и езда за напреднали</li><li>Адгор 3 – Майсторски клас</li></ol><p>Успешно завършилите всеки курс получават удостоверение и могат да продължат обучението си в следващия курс или в други обучителни центрове. Успешно завършилите и трите курса имат възможност да работят като инструктори по езда в конна база Адгор.</p></div><div class="pageFormated en"><p>Adgor developed a special certificate program based on Natural horsemanship methods, embracing all aspects of education we offer:</p><ul><li>Riding</li><li>Groundwork</li><li>Subtle control over every zone of the horse</li><li>Knowledge and practical skills of horse care</li></ul><p>The program is oriented towards practical horsemanship and focuses on understanding of horse psychology and behavior. The skills obtained during the course, give the rider the tools and knowledge to manag<span style="color: rgb(55, 53, 47);">e all challenging situations during riding.</span> The training is aimed towards achieving stability, maneuverability, effortlessness and confidence. The program teaches techniques for working with horses, which can assist in returning the attention, respect, and trust of the horse.</p><p>The program is structured to be suitable for both complete beginners and advanced riders. It is developed in three separate courses. Each subsequent one adds a new level of difficulty and knowledge.</p><p><strong>“Adgor 1” – Fundamental Groundwork and Riding Course</strong></p><p><strong>“Adgor 2” – Intermediate Groundwork and Riding Course</strong></p><p><strong>“Adgor 3” – Advanced Groundwork and Riding Course</strong></p><p>Riders who have successfully completed the course receive a certificate and can continue their training to the next level or study at other riding centers. Those that have successfully finished all three courses have the opportunity to work as instructors at Adgor riding stable.</p></div><div class="pageFormated bg"><h3><strong>Може ли да се започне не от Първи курс, а от по-горен?</strong></h3><p>Разбира се, че можете. Кандидатите, обаче, ще трябва да бъдат оценени, за да се установи нивото на техните знания. Ако се установи, че ви липсват дадени знания или умения, можете да се запишете за отделни курсове без да се включвате в цялостната програма.</p></div><div class="pageFormated en"><h3><strong>Can I begin from a higher course level?</strong></h3><p>Yes, but the candidate would have to pass an exam to test his/her level of skills and knowledge. If there are skills or knowledge that you lack, you can take individual lessons without signing up for the complete program.</p></div><div class="pageFormated bg"><h3>Защо ми трябва сертификатът на Адгор?</h3><p>Ето какво казват завършилите програмата на Адгор: (пускащ се отговор)</p></div><div class="pageFormated en"><h3>Why do I need a Certificate from Adgor?</h3><p>Here's what program graduates are saying: (пускащ се отговор)</p></div>