<h2 id="pageTitle" class="bg">Клиники и Демонстрации</h2><h2 id="pageTitle" class="en">Clinics and Demonstrations</h2><div class="pageFormated bg"><h2>Клиника</h2><p>Конна база Адгор има дългогодишен опит в провеждането на клиники както в България, така и в Европа. Клиниката ви предоставя възможност да усвоите ценни знания и умения, да изградите правилна комуникация с коня, и да усъвършенствате опита си. За повече информация, можете да разгледате страницата Нашите постижения (link).</p><p>Организираме обучителни клиники на следните теми:</p><ul><li>Horsemanship (link)</li><li>Обяздване (link)</li><li>Правилна работа от земя (link)</li><li>Грижа за коня (link)</li><li>Отстраняване на вредни навици</li><li>Надграждане на ездови умения спрямо конкретните ви желания</li><li>Решаване на често срещани проблеми при общуването с коня</li><li>Рейнинг (link)</li><li>Трик трейнинг</li><li>Обучение по хвърляне на ласо</li></ul><p>Темата на клиниката може да бъде уточнена допълнително спрямо въпросите и затрудненията, за които бихте желали да ви помогнем.</p><p><br></p><h2><strong>Демонстрации</strong></h2><p>Ако планирате събитие, рожден ден, тийм билдинг, откривате обект, имате премиера, състезание или голямо мероприятие на открито и искате да впечатлите публиката си с атрактивни демонстрации, ние бихме могли да ви помогнем.</p><p>Опитът ни в обучението, тренировките на коне и партньорството ни с тях, дава възможност да изпълним ефектна програма, излизайки от рамките на “обикновената” езда.</p><p><strong>Част от елементите, които можем да включим в демонстрация за вас са:</strong></p><ul><li>Майсторски ездови умения</li><li>Синхронна езда</li><li>Атрактивна трик дресура</li><li>Езда и скокове без юзда</li><li>Хвърляне на ласо</li><li>Трик дресура на миниатюрната порода коне Фалабела (link)</li><li>Професионално видео и фото заснемане (линк)</li></ul><p>Моля, свържете с нас (link contacts), за да изберем най-подходящата програма за вашето събитие. Минималният предварителен срок за заявка за демонстрация е <strong>15 работни дни.</strong></p></div><div class="pageFormated en"><h2>Clinic</h2><p>Adgor horse base has many years of experience in organizing clinics in Bulgaria, as well as in Europe. Clinics offer the opportunity to acquire valuable knowledge and skill, to establish correct communication with the horse, and to improve upon your experience. For more information, please look at the page Our achievements (link).</p><p>We organize training clinics on the following topics:</p><ul><li>Horsemanship (link)</li><li>Colt-starting (link)</li><li>Correct ground work (link)</li><li>Horse care (link)</li><li>Elimination of harmful habits</li><li>Improvement of riding skills depending on your specific desires</li><li>Solutions for common problems in communication with the horse</li><li>Reining (link)</li><li>Trick training</li><li>Roping training</li></ul><p>The topic of the clinic can be specified additionally based on the questions and difficulties, which you would like to get help with.</p><p><br></p><h2>Demonstrations</h2><p>If you are planning an event, a birthday, team building, a ceremony, a premiere, a competition or a big outdoor occasion and would like to impress the crowd with attractive demonstrations, we can help you.</p><p>Our experience in teaching, training horses and relationships with them makes it possible to perform an appealing program, leaving the framework of "ordinary" riding.</p><p><strong>Some of the elements that we can include in the demonstrations are:</strong></p><ul><li>Master-level horsemanship</li><li>Synchronized riding</li><li>Attractive trick dressage</li><li>Bridle less riding and barrier jumping</li><li>Roping</li><li>Trick dressage of the miniature horse breed Falabella (link)</li><li>Professional photo and video shooting (линк)</li></ul><p>Please,&nbsp;contact us (link contacts), so we can select the most suitable program for your event. A booking is possible no less than <strong>15 working days</strong> prior to the event.</p></div>