{
  "titleBg": "Често задавани въпроси",
  "titleEn": "FAQs",
  "directoryBg": "Обучение",
  "schema": [
    {
      "id": "6765144c-737e-49c7-b491-0494166e649d",
      "type": "title",
      "content": {
        "textBg": "Обучение на коня - FAQs<!-- notionvc: a2dfbedc-be6a-4e5b-a043-a121fd3456dd -->",
        "textEn": "Training the horse - FAQs<!-- notionvc: e2a88154-6189-4767-b538-1bdc180347cc -->"
      }
    },
    {
      "id": "5741fcc9-529d-4f2a-a11a-ae130eda8e77",
      "type": "formated",
      "content": {
        "textBg": "<h3>Често Задавани Въпроси</h3><p>Правилното обучение на коня и човека е много важно за нас в конна база Адгор. Нашият екип е развил метод на тренировки, който е ефективен за коня и ездача, особено когато става въпрос за необяздени и проблемни коне.</p><p>Крайната ни цел е кон, който е безопасен за човека от земя и под седло, който има респект към хората, но няма страх от тях или от заобикалящата го среда.</p><p>Обучението на човека и коня следва трите нива в обучителната ни програма (link). До какво ниво ще ce стигне, зависи от собственика на коня и продължителността на тренировките.</p><p>За да разберете по-добре нашият процес, сме събрали някои от най-често задаваните въпроси, свързани с обучителната ни програма:</p><p><br></p><p>\t\t<strong>1. Какво може да направите за мен и моя кон?</strong></p><p>Обучаваме коне от всякакви породи, независимо дали са обяздени или не. Може да стигнем с коня ви до различни нива на обучение – от основните умения, необходими за уверена езда и взаимно партньорство, до фина работа от земя и под седло. Можем да ви помогнем и с отстраняването на вредни навици, като хапане, ритане, хвърляне, изправяне под седло, стряскане и мн. други.</p><p><br></p><p>\t\t<strong>2. Дали това е за моя кон?</strong></p><p>Обучителната програма, разработена в Конна база Адгор, е подходяща за всякакви коне от всички породи, възрасти и дисциплини. Уестърн, обездка, прескачане на препятствия, ендюранс или просто разходка сред природата.</p><p><br></p><p>\t\t<strong>3. А за мен? Аз имам различна от вашата амуниция.</strong></p><p>Знаете, че в Адгор се практикува приложна уестърн езда. Работим и с такъв тип амуниция. Това НЕ означава, че трябва да смените вашата амуниция. Добре тренираният кон е добре трениран кон – и под английско, и под уестърн седло.</p><p><br></p><p>\t\t<strong>4. Колко време отнема обучението на един кон?</strong></p><p>Зависи. Всеки кон е различен – учи и затвърждава с различно темпо.</p><p><br></p><p>\t\t<strong>5. Каква е последователността на етапите на обучение?</strong></p><p>Изграждането на доверие е от основно значение. Започваме с работа от земя с цел установяване на връзка и йерархия, нужни и при обучението на коня под седло. Обяздване се наричат първите упражнения на коня под седло. Те са свързани с изграждането на навици, които са безопасни както за човека, така и за коня. Обяздването е естествен етап в обучението на коня. В последствие работата под седло развива и усъвършенства уменията му. То цели създаване на взаимно доверие, разбиране и партньорство.</p><p><br></p><p>\t\t<strong>6. Аз имам малък проблем с коня. Колко тренировки ще са нужни?</strong></p><p>Често повърхностните проблеми са симптоми на по-голям проблем. Зад него винаги стои една от двете основни причини – липса на респект, страх или комбинация от тях. Тъй като всеки кон е различен, е най-добре се свържете директно с нас.</p><p><br></p><p>\t\t<strong>7. Няма ли конят ми да загуби характера си?</strong></p><p>Всички тренировки се базират на методи, които отчитат индивидуалността на всеки кон. На това да се използват неговите силни страни и да се работи върху отрицателните му качества.</p><p><br></p><p>\t\t<strong>8. Във вида езда, който аз практикувам /обездка, прескачане на препятствия и др./ изпълняваме упражнения, различни от вашите?</strong></p><p>Нашата цел в обучението не е да натренираме коня за всички възможни упражнения, които човек може да му измисли, а да направим от него ваш партньор, който с доверие и отговорност ще работи с вас. Гъвкавостта и лекотата на управление, както и „инструментите” за справяне с евентуални проблеми, ще ви позволят да надграждате в дисциплината и упражненията, които практикувате.</p><p><br></p><p>\t\t<strong>9. Аз ще трябва ли да участвам?</strong></p><p>Въпреки, че не е задължително, ние силно препоръчваме на собствениците да се включат в тренировъчният процес, за да разберат и усвоят метода, да се научат да наблюдават и анализират поведението и реакциите на коня. Да изградят усет и умения, които да прилагат при общуването, тренировките и партньорството си с него.</p><p><br></p><p>\t\t<strong>10. Гарантирате ли, че ще научите коня ми на всичко, което виждам по вашите видеоклипове?</strong></p><p>Гарантираме, че конят ще бъде спокоен и уверен при езда и работа от земя, че ще бъде безопасен при обслужване и ще се съобразява с човека. Но докъде ще стигне обучението на коня зависи от продължителността на тренировките, както и от личните му качества.</p><p><br></p><p>\t\t<strong>11. А веднъж обучен това до живот ли е?</strong></p><p>Краткия отговор на този въпрос е: Това зависи от вас. Ние ще изградим, с търпение и повторения, желаните навици. Но, ако след обучението му при нас, в него бъдат системно затвърждавани други навици, конят ще „мине” към тях. Затова е важно постоянството и последователността в правилната работа и отношение към него да продължат и след приключване на тренировките в Адгор.</p><p><br></p><p>\t\t<strong>12. А какви са условията, за да започне обучението?</strong></p><p>За всеки конкретен случай на обучение при нас е необходима консултация, уточняване и договаряне на желанията, проблемите и правилният подход за решаването им.</p><p><br></p><p>\t\t<strong>13. Кой ще обучава коня ми?</strong></p><p>Тренировките на коне в Адгор се провеждат от опитни професионалисти с дългогодишен опит в страната и чужбина, добре запознати с принципите на natural horsemanship.</p>",
        "textEn": "<h3>FAQ</h3><p>Proper training for both horse and rider is very important for us at Adgor riding stables. Our team has developed a training method which is effective for the horse as well as for the rider, especially when it concerns untrained horses and horses with behavior problems.</p><p>Our ultimate goal is a horse which is harmless to the human both during groundwork and under saddle. Which respects the human but at the same time fears neither him, nor its surrounding.</p><p>The training of the rider and the horse follows three progressing levels in our training system (link). What level they will reach depends on the owner of the horse and the duration of training.</p><p>Here are the answers to some of the frequently asked questions regarding our training program:</p><p><br></p><p>\t\t<strong>1. What can you do for me and my horse?</strong></p><p>We work both with unbroken and trained horses of all breeds. We can achieve different levels of training with your horse – from basic skills, necessary for confident riding and mutually pleasant communication, to fine skills in groundwork and under saddle. We can also help you with the elimination of bad habits like biting, kicking, bucking, rearing, being easily startled, as well as many others.</p><p><br></p><p>\t\t<strong>2. Does this fit my horse?</strong></p><p>The training program for horses developed in Adgor riding stables is fit for any horse, of any breed, age and discipline. Western, dressage, show jumping, endurance or just trail riding.</p><p><br></p><p>\t\t<strong>3. What about me? My gear is different from yours.</strong></p><p>In Adgor we apply practical Western riding. We also work with this type of gear. This does NOT imply that you have to change yours. A well-trained horse is a well-trained horse under English saddle or Western saddle.</p><p><br></p><p>\t\t<strong>4. How much time does it take?</strong></p><p>It depends. Every horse is different – they study and memorize with a different pace.</p><p><br></p><p>\t\t<strong>5. What is the sequence of the training stages?</strong></p><p>Building trust has primary meaning. This is why we begin with groundwork in order to build a relationship and a hierarchy, exceedingly necessary for training the horse further under saddle/or, initially – for horse breaking. Colt starting is a term used for the first training lessons of the horse under saddle. Colt starting is a natural part of the horse’s training and development process. Subsequently work under saddle develops and perfects the skills of every saddle horse. It aims the growth of mutual trust, understanding and partnership.</p><p><br></p><p>\t\t<strong>6. I have a minor problem with my horse. How many training lessons would be necessary?</strong></p><p>Minor problems are often symptoms of a larger issue. Behind the problem there always lie two basic reasons – the horse’s lack of respect, fear or a combination of both. Since every horse has its own individuality, best to arrange a meeting to discuss the particulars with us.</p><p><br></p><p>\t\t<strong>7. Wouldn’t my horse lose its personality through this training?</strong></p><p>The training is based on methods, which take into account the individuality of each particular horse, using its strong points and working on its negative qualities.</p><p><br></p><p>\t\t<strong>8. But in the discipline that I ride in (dressage, obstacle jumping, etc.) we practice exercises, different from yours.</strong></p><p>Our goal is not to train the horse for all possible disciplines and exercises that a human can invent for it, but to turn the horse into your partner, who will work with you on terms of trust, respect and responsibility. The flexibility and ease of aids as well as the “tools” for handling potential problems you will obtain would help you build up in the discipline and exercises which you practice.</p><p><br></p><p>\t\t<strong>9. Do I have to participate?</strong></p><p>Although not required, we strongly encourage owners to engage in the training process to understand and assimilate the methods, as well as learn to observe and analyze the behavior and reactions of the horse, to obtain the skills and horse savvy which can be applied in the communication, training and partnership with it.</p><p><br></p><p>\t\t<strong>10. Do you guarantee that you will teach my horse all the skills I see in your video clips?</strong></p><p>We guarantee that the horse will be calm and confident during groundwork and riding, that it will be safe to handle and will respect the human. The level which the training will reach, however, depends on the length of the training, as well as the personal characteristics of the animal.</p><p><br></p><p>\t\t<strong>11. Once the horse is trained does the result stay for life?</strong></p><p>A short answer to this question is: it depends on you. We would by all means with patience and consistency construct the desired behavior patterns. But if after the training in Adgor the horse is taught opposing behavior patterns, the horse would switch to them. This is why constancy and consistency in practicing the right methods after the training in Adgor is over, is of such great importance.</p><p><br></p><p>\t\t<strong>12. What are the conditions to begin the training?</strong></p><p>For every particular case of training there should first be a consultation appointment, clarification and discussion of the desires of the client, the problems and the tasks for their solution.</p><p><br></p><p>\t\t<strong>13. Who will train my horse?</strong></p><p>Horse training in Adgor is conducted by experienced professionals with many years of experience in the country and abroad, well versed in the principles of natural horsemanship.</p>"
      }
    }
  ]
}