<h2 id="pageTitle" class="bg">Филми и телевизионни продукции&nbsp;<!-- notionvc: 371f8b96-cb50-4050-a670-325395b3a46d --></h2><h2 id="pageTitle" class="en">Film and TV productions<!-- notionvc: a9850405-69fe-4464-abaa-dbeec01759bc --></h2><div class="pageFormated bg"><p>В конна база Адгор, конете ни не са само животни, а и опитни актьори. Привикнали със суматохата, силните светлини, натоварената атмосфера и всякаква екипировка на снимачната площадка, нашите коне са професионалисти в тази сфера.</p><p><br></p><p>Доверието, с което те работят с нас им помага да изпълняват сложни упражнения в неестествена за тях среда, да се чувстват спокойни и уверени в тесни затворени пространства.</p><p><br></p><p>Гордост за нас е оценката от режисьори и продуценти за уменията на екипа и на конете ни. Умения, които пестят снимачно време и дават отлични резултати.</p><p><br></p><p>През годините конна база Адгор участва в редица филмови и ТВ продукции, рекламни клипове и снимки, репортажи и интервюта. Едни от най-интересните ни проекти включват: участия в клипове и филми по идея на Пламен Мирянов и фондация „Нашият дом е България“, участие в немската филмова продукция „Мигранти“,&nbsp;в българския филм „Воевода“, американските филми „For better or worse“,и „Valley of love“, представяне на Симеона Герджикова в документалната поредица на БНТ „Българското Пътуване в Европа“, музикални клипове на Ива и Велислава Костадинови,&nbsp;Руши Видинлиев, Едуард Лазарев и Рой Стърн, съвместен проект за представлението „Еквус“ на младежки театър „Николай Бинев“,, интервюта за телевизия BTV „Завърналите се“, за предаването „На кафе“ и рубриката „Хвърчащите хора“„Конете на България“ по Agro TV, вестник „Капитал“, списание „Влъхвите“, както и рекламни клипове за Volvo, Mini Cooper, Lidl, Уникредит Булбанк, Ivet Fashion, Mikkel Verde Luxury Parfum, fashion бранда Teodor и много други.</p><p><br></p><p>Конна база Адгор има дългогодишно партньорство с предаването на БНТ „Непозната земя“ с продуцент и режисьор Атанас Димитров, с който многократно сме заснемали епизоди и възстановки с участието на Анна Елазарова, като помощник-водещ на предаването, както и с екипа и конете от базата ни.</p></div><div class="pageFormated en"><p>At Adgor, our horses are not only animals, but also experienced actors. They are used to commotion, bright lights, dynamic environments, and all kinds of equipment on set, making them professionals in this field.</p><p><br></p><p>Their confidence in us helps them perform difficult exercises in an unusual environment for them and to be calm and steady in tight, closed spaces.</p><p><br></p><p>We are proud to have high praise from film directors and producers regarding the skills of our team and horses. The skills which save costly production time and yield excellent results.</p><p><br></p><p>Over the years, Adgor participated in a number of film and TV productions, advertising clips and photoshoots, music clips and interviews. Some of our most interesting projects include: video and film projects by Plamen Plamenov Miryanov and "Our Home is Bulgaria" foundation, participation in the German film production "Migrants", in the Bulgarian film "The Voivode", in the American films "For good or bad" and "Valley of love", the presentation of Simeona Gerdzhikova in the BNT documentary "Bulgarian Journey in Europe", music videos by Rushi Vidinliev, Iva and Velislava Kostadinovi, Eduard Lazarev and Roy Stern, a joint project for the presentation of "Equus" by the youth theatre "Nikolay Binev", interviews for BTV television "The Returned", for the show “Na Kafe“ and the rubric “The flying people", "Horses of Bulgaria" on Agro TV, "Capital" newspaper, “Vlahvite” magazine, as well as commercials for Volvo, Mini Cooper, Lidl, UniCredit Bulbank, Ivet Fashion, EDW Essenz, the fashion brand Teodor and many others.</p><p><br></p><p>Adgor Equestrian center has a long-standing partnership with the BNT program "Unknown Land" with producer and director Atanas Dimitrov, with which we have repeatedly filmed episodes and reenactments with the participation of Anna Elazarova, as assistant presenter of the program, as well as with the team and horses from our ranch.</p></div>