{
  "titleBg": "Общи FAQ",
  "titleEn": "General FAQ",
  "directoryBg": "FAQs",
  "schema": [
    {
      "id": "2b99c6ee-83fc-439a-b7d3-85f12362fae3",
      "type": "title",
      "content": {
        "textBg": "Общи FAQ",
        "textEn": "General FAQ"
      }
    },
    {
      "id": "93adf2b1-7ca1-4d96-82fb-04ad8a7c6c1a",
      "type": "formated",
      "content": {
        "textBg": "<h3>Често задавани въпроси</h3><p>Конна база Адгор предлага целогодишно обучение по езда и работа с коня за деца и възрастни. Можете да се обучавате с цел усъвършенстване на уменията си на ездач, да се научите да разбирате коня, да комуникирате с него, да изградите партньорство, основано на естествените взаимоотношения с конете ( Natural horsemanship). Можете да изберете и само разходка на кон с цел разтоварване, чист въздух и нови емоции. Избора оставяме на всеки от вас спрямо желанието и нагласата.</p><p><br></p><p>\t\t<strong>1. Кой може да язди в Адгор?</strong></p><p>Всички! От абсолютно начинаещи до опитни ездачи, малки, големи и още по-големи. Няма значение дали имат амбиция да се усъвършенстват или искат само да се разходят на кон. Единственото, което се изисква, е да имат желание и да спазват правилата в базата.</p><p><br></p><p>\t\t<strong>2. Какво мога да очаквам от уроците?</strong></p><p>Нашата конна база има голям манеж, професионални инструктори и добре тренирани коне. Начинаещите (link - Езда за начинаещи) започват обучението си сред природата, където, благодарение на разнообразния терен, ще постигнат добър баланс върху коня. Манежът се използва за ездачи, желаещи да подобрят уменията си по езда или работата от земя. За повече информация разгледайте обучителната ни програма.</p><p><br></p><p>\t\t<strong>3. Какъв е подходът на Адгор към ездата и тренирането на коне?</strong></p><p>Нашият подход, основан върху nаtural horsemanship и принципите на уестърн ездата, изгражда трайни връзкa между конете и ездачите, която да доведе до доверие и баланс.</p><p>Основана от вакуеросите, гаучосите и каубоите, уестърн ездата набляга на фините команди с една ръка и тежест на тялото. Пълното овладяване на тази техника води до прецизен контрол над коня, който е полезен при непредвидени ситуации по време на езда.</p><p><br></p><p>\t\t<strong>4. Свикнал/а съм с английски стил езда. Това проблем ли е?</strong></p><p>Въпреки че английската и уестърн ездата използват различни седла, същината на ездата е в балансът. Човек с добри ездови умения (т.е. добър баланс), ще може да ги приложи както с английско и уестърн седло, така и без седло.</p><p><br></p><p>\t\t<strong>5. Възможно ли е да снимам конете ви?</strong></p><p>На територията на базата, снимането на конете, екипа и постройките ни, се извършва <strong>само</strong> след изричното съгласие на собствениците.</p><p><br></p><p>\t\t<strong>6. Безопасно ли е?</strong></p><p>За да подсигурим безопасността на ездачи и коне, в конна база Адгор има някои правила, които спазваме без изключение:</p><ul><li><strong>Ездата винаги е с инструктор</strong> - за всеки начинаещ се грижи отделен инструктор. Групи от свободно яздещи винаги се водят от поне един инструктор.</li><li><strong>Всеки яздещ е длъжен да изпълнява</strong> онова, което инструкторът изиска от него по отношение на ездата.</li><li><strong>Решение на инструктора е дали обучаващият</strong> се ездач ще получи поводите на коня и ще го управлява сам.</li><li><strong>Инструкторът определя коня</strong>, който ездачът ще язди.</li><li><strong>Всички посетители спазват правилата за безопасност.</strong></li><li><strong>Конна база Адгор предлага каски за езда и насърчава тяхното използване.</strong></li></ul><p><br></p><p>\t\t<strong>7. Мога ли да доведа домашният си любимец?</strong></p><p>От съображение за безопасност, моля оставете домашните си любимци у дома. Присъствието им може да представлява заплаха за самите тях, за конете, както и за ездачите на територията на базата.</p><p><br></p><p>\t\t<strong>8. Мога ли да направя нещо, за да се подготвя за ездата?</strong></p><p>Всичко, което трябва да направите, за да яздите при нас, е да ни се обадите в рамките на <strong>работното ни време</strong>, за да си запазите час предварително. В противен случай не е сигурно, че ще има свободни часове за езда. Ако смятате, че ще огладнеете, вземете си храна – базата все още не разполага със заведение или магазин, предлагащ храна. Съобразете се със сезона и вземете дрехи според него. Облечете се удобно и подходящо за ездата:</p><ul><li>дълъг панталон, който да не е от хлъзгава материя</li><li>обувки, които да не са много широки в предната си част или с големи грайфери. Ако са ниски при глезените (например маратонки), си сложете високи чорапи</li><li>шапка, която да стои стабилно на главата ви, ако носите</li><li>слънчеви очила (стабилно стоящи), ако са чувствителни очите ви</li><li>не забравяйте усмивките си у дома ;)</li></ul><p><br></p>",
        "textEn": "<p><strong>Frequently Asked Questions</strong></p><p>Equestrian Centre Adgor offers riding and groundwork training for adults and children throughout the whole year. You can train with specific goals in mind, such as perfecting your riding skills, learning to understand the horse, communicating with him, and building a partnership based on natural horsemanship. Or, you can also choose to ride for fun, enjoying the fresh air outside, relaxing, and experiencing new emotions. We leave the choice up to you and your frame of mind.</p><p><br></p><p>\t\t<strong>1. Who can ride at Adgor?</strong></p><p>Everyone! Absolute beginners, riders with some experience, advanced riders, young, and old alike. It does not matter whether you want to perfect your riding skills or just want to go on a trail ride. The only requirement is to have a desire to try, and to be willing to follow the safety rules of the ranch.</p><p><br></p><p>\t\t<strong>2. What does the training look like?</strong></p><p>Adgor has a spacious outdoor arena, professional instructors and well-trained horses. The training of beginners (link - Езда за начинаещи) takes place outside, in nature where, thanks to the diverse terrain, they can master a good balance on the horse. The arena is available to anyone who would like to improve their skills in fine riding or groundwork. For more information, check out our training programs.</p><p><br></p><p>\t\t<strong>3. What is the method of riding and horse training at Adgor?</strong></p><p>The method of training is built on the principles of natural horsemanship and the practices of Western riding, which helps each rider develop a long-term connection with the horse based on trust and balance.</p><p>Western riding, practiced by vaqueros, gauchos, and cowboys, emphasizes the use of fine commands through the use of one hand and body weight. Mastering these skills allow us to have precise control of our horses when the terrain is difficult and different situations arise in nature.</p><p><br></p><p>\t\t<strong>4. I practice the English style of riding. Is that a problem?</strong></p><p>Even though there is a significant difference between the saddles used for English and Western riding, the basis of riding is in balance. Everyone with good riding skills (a good balance) would have no problem applying them with an English and a cowboy saddle, as well as bareback.</p><p><br></p><p>\t\t<strong>5. Is it okay to photograph your horses?</strong></p><p>On the territory of the ranch, photographing our horses, team members and buildings is <strong>only</strong> allowed after the explicit approval of the owners.</p><p><br></p><p>\t\t<strong>6. Is it safe?</strong></p><p>In order to ensure the safety of riders and horses, Equestrian Centre Adgor upholds a set of rules without exception:</p><ul><li><strong>Riding is always done with an instructor –</strong> beginners are assigned an individual instructor. Groups of independent riders are always led by at least one instructor.</li><li><strong>Each rider is required to follow</strong> the instructor’s directions when it comes to riding.</li><li><strong>The instructor decides whether the rider in training is ready to hold the reins</strong> and guide their own horse.</li><li>The instructor <strong>chooses a horse suitable for the rider.</strong></li><li><strong>All visitors</strong> follow the safety rules.</li><li><strong>Equestrian Centre Adgor offers safety helmets and encourages their use.</strong></li></ul><p><br></p><p>\t\t<strong>7. Can I bring my pet?</strong></p><p>For safety reasons, please leave your pets at home. Bringing them along can be dangerous for them, for the horses and for the people on the territory of the ranch.</p><p><br></p><p>\t\t<strong>8. Can I do something to prepare myself for the ride?</strong></p><p>All you need to do in order to ride with us is call us during our <strong>working hours</strong> and make a reservation in advance. Otherwise, we might not have available slots.</p><p>If you think you might get hungry, feel free to bring some food along – the horse base does not have a restaurant or grocery store offering food at this time.</p><p>Be mindful of the season and dress up accordingly. Wear something comfortable and suitable for riding:</p><ul><li>long pants, made of non-slippery</li><li>closed shoes that are not too wide in the front or with huge grapples. If they reach to your ankles, be sure to wear longer socks</li><li>a hat that is secure on your head, if you wear one</li><li>sun glasses (safely fixed) if you have sensitive eyes</li><li>don’t forget your smile at home</li></ul><p><br></p>"
      }
    }
  ]
}