<h2 id="pageTitle" class="bg"><span data-token-index="0" class="notion-enable-hover">Обучение на коня</span><!-- notionvc: b8370249-521d-4bea-80fd-5a7bf0218918 --></h2><h2 id="pageTitle" class="en">Groundwork</h2><div class="pageFormated bg"><p><strong>„&nbsp;За да промениш коня си, първо трябва да промениш себе си!&nbsp;” -&nbsp;Клинтън Андерсън</strong></p><p>Ако конят ви няма респект към вас, няма да имате и неговото внимание. Без вниманието му няма да имате и контрол. Без контрол излагате живота и здравето си на риск. Работата от земя е първото средство, с което затвърждавате лидерската си позиция, т.е. получавате неговия респект, внимание и установявате контрол.</p><p><strong>Ако тези неща не са налице от земя, ситуацията обикновено няма да се подобри, когато го яздите. Всъщност често става обратното.</strong></p></div><div class="pageFormated en"><p><strong>“To change your horse you must first change yourself!” - Clinton Anderson</strong></p><p>If your horse does not respect you, it will not give you its full attention. Without the attention of the horse, you have no control over it. Having no control puts your life and health at risk. Groundwork is the first and basic method to establish your leadership position. Through groundwork you gain the attention and respect of your horse thus gaining control.</p><p><strong>If you do not have your horse’s attention and respect whilst doing groundwork, this situation will not change when you are in the saddle. Most of the time, in fact, the opposite happens.</strong></p></div><div class="pageFormated bg"><h3>Защо работата от земя е толкова важна?</h3><p>		1. Подготовка за езда</p><p><span style="color: rgb(41, 22, 15);">С помощта на работата от земя, поставяме основите на предстоящата езда на коня. Колкото повече неща научим коня да прави от земя, толкова по лесно става, когато се качим и поискаме да ги прави с ездач на гърба си. При правилна работа от земя учим коня да използва мислещата, а не реагиращата част на мозъка си, което допринася за по-безопасна и приятна езда.</span></p><p>		2. Контрол и безопасност</p><p>Работата от земя може да бъде и спасително средство, ако по време на езда нещо се обърка. Конете са животни със силно развити инстинкти и сетива. Те реагират и на малки промени в заобикалящата ги среда, които ние не можем да забележим. Имайки това средство, винаги можете да прекратите ездата и да се върнете към основата – лидерство, уважение, внимание и контрол върху коня.</p><p>		3. Психология на коня</p><p>Работата с коня от земя е средство, чрез което начинаещият да опознае конете, тяхната психология, поведение и начин на мислене. Тъй като комуникацията с тях е двупосочна трябва да знаем как да получим каквото искаме, използвайки езика им. Нашите действия трябва да бъдат точни и навременни. За тази цел трябва да умеем да „разчитаме” конете правилно, да ги познаваме и да “говорим” техният език чрез тялото си.</p><p>В заключение, работата от земя изгражда доверие и уважение между коня и ездача, позволяваща постигането на по-високи нива в ездаческото изкуство. След положената основа, ездачите могат да се насладят на радостта да работят с коня си пълноценно.</p><p><strong>„Можеш да си строг, но това не означава, че трябва да си несправедлив.“&nbsp;- Бък Бранаман</strong></p></div><div class="pageFormated en"><h3>Why groundwork is so important?</h3><p>		1. Preparation for riding</p><p>With the help of groundwork, we lay the foundations for the upcoming ride of the horse. The more things we teach the horse to on the ground, the easier it would be for them to understand our cues when we are on their back. Also, correctly done groundwork teaches the horse to use the ‘thinking’ part of the brain instead of the ‘reactive’ part, which contributes to a safer and more pleasant ride.</p><p>		2. Control and Safety</p><p>Groundwork can be a very helpful tool in case something goes wrong during riding. Horses are animals with highly developed instincts and senses. They also react to small changes in their surroundings, which we cannot notice. Having this knowledge, a person can always stop riding and return to the basics – leadership, respect, attention and control of the horse.</p><p>		3. Psychology of the horse</p><p>Working from the ground is the means for the beginner to get to know horses, their psychology, behavior and way of thinking. Since communication with them is two-way we need to know how to get what we want using their language. Our actions have to be precise and timely. For that to happen we need to learn to read the language of the horse correctly, to understand it, and to teach our bodies to ‘speak’ in the right way with them, because this is the language they read best.</p><p>In conclusion, working from the ground builds trust and respect between horse and rider, allowing higher levels of horsemanship to be achieved. After the foundation is laid, you can experience the joy of working with your horse to the fullest.</p><p><strong>“You can be strict, but that doesn’t mean you have to be unfair.”&nbsp;- Buck Brannaman</strong></p></div>