{
  "titleBg": "Естествени взаимоотношения с конете",
  "titleEn": "Natural horsemanship",
  "directoryBg": "Обучение",
  "schema": [
    {
      "id": "e10dab31-62fd-45cf-9433-3c33ec11d60c",
      "type": "formated",
      "content": {
        "textBg": "<p><strong>&nbsp;„Kоня е огледало на душата ви.“&nbsp;- Бък Бранаман&nbsp;</strong></p>",
        "textEn": "<p><strong>“The horse is a mirror to your soul.”&nbsp;- Buck Brannaman&nbsp;</strong></p>"
      }
    },
    {
      "id": "ac41cc77-fadb-4cde-87c2-11b7007d5f14",
      "type": "formated",
      "content": {
        "textBg": "<p><strong>Нашата </strong><strong style=\"color: rgb(55, 53, 47);\">философия</strong></p><p><span class=\"ql-cursor\">﻿</span>Подходът, прилаган в конна база Адгор, се базира на естествените взаимоотношения между коня и човека, изградени върху инстинктите и начинът на комуникация на животните.</p>",
        "textEn": "<p><strong style=\"color: rgb(55, 53, 47);\">Our philosophy</strong></p><p><span class=\"ql-cursor\">﻿</span>The approach applied at Adgor Equestrian Center is based on the natural relationship between the horse and the human, built on the instincts and way of communication of the animals.</p>"
      }
    },
    {
      "id": "3f279e51-8582-4122-ab43-3b7e72e18496",
      "type": "formated",
      "content": {
        "textBg": "<p><strong>Езикът на коня</strong></p><p><span class=\"ql-cursor\">﻿</span>Разбирането на инстинктите и поведението на коня е основа за успешното изграждане на доверие и връзка. Използват се принципи,<span style=\"color: rgb(144, 101, 176);\"> </span><span style=\"color: rgb(55, 53, 47);\">базирани на психология му и </span>наблюдение върху езика на тялото им. Това помага да се установи лидерство и развие партньорство.</p>",
        "textEn": "<p><strong>The language of the horse</strong></p><p><span class=\"ql-cursor\">﻿</span>Understanding the horse's instincts and behavior is the basis for successfully building trust and a connection. It uses principles based on its<span style=\"color: rgb(144, 101, 176);\"> </span><span style=\"color: rgb(55, 53, 47);\">psychology a</span>nd observation of body language. This helps establish leadership and develop partnership.</p>"
      }
    },
    {
      "id": "34b60992-6649-4244-81f0-457f7d954663",
      "type": "formated",
      "content": {
        "textBg": "<p><strong>Стадо от двама</strong></p><p><span class=\"ql-cursor\">﻿</span>Конят не познава други взаимоотношения,&nbsp;освен стадните.<span style=\"color: rgb(144, 101, 176);\">&nbsp;</span><span style=\"color: rgb(55, 53, 47);\">В това стадо от двама вие трябва да сте лидерът.&nbsp;Така конят ще ви се доверява и ще се съобразява </span>с вас,&nbsp;защото му давате усещане за безопасност и комфорт.</p>",
        "textEn": "<p><strong>Two is a Herd</strong></p><p><span class=\"ql-cursor\">﻿</span><span style=\"color: rgb(55, 53, 47);\">The horse knows no relationships other than herd relationships. In this herd of two you have to be the leader. </span>This way the horse will trust you and comply with you because you give him a sense of safety and comfort.</p>"
      }
    },
    {
      "id": "7adc7474-aac7-45d2-95b2-e855cce6d202",
      "type": "formated",
      "content": {
        "textBg": "<p><strong>Всяко взаимодействие има значение</strong></p><p><span class=\"ql-cursor\">﻿</span>Всяко взаимодействие с коня е възможност за развитие. Ясното целенасочено обучение, базирано на респект вместо на страх, печели доверието на коня към нас, дори в потенциално опасни ситуации.</p>",
        "textEn": "<p><strong>Every Interaction Matters</strong></p><p><span class=\"ql-cursor\">﻿</span>Every interaction with the horse is an opportunity for development. Clear targeted training based on respect instead of fear, will win the horse's trust in us, even in potentially dangerous situations.</p>"
      }
    },
    {
      "id": "261accfd-37e7-4d05-865d-816897c5737b",
      "type": "formated",
      "content": {
        "textBg": "<p><strong>Ефективно лидерство</strong></p><p><span class=\"ql-cursor\">﻿</span>Поддържането на лидерската позиция изисква целенасочена, разбираема и постоянна работа. Използването на последователни методи,&nbsp;заедно с търпение ще ви доведат до много по­-успешни резултати.</p>",
        "textEn": "<p><strong>Leading Effectively</strong></p><p><span class=\"ql-cursor\">﻿</span>Maintaining a leadership position requires purposeful, understandable and consistent work.&nbsp;Using consistent methods along with patience will lead you to much more successful results.</p>"
      }
    },
    {
      "id": "b93c13e6-a46f-482b-859d-90982eb49428",
      "type": "formated",
      "content": {
        "textBg": "<p><strong>Лидерство, респект, доверие</strong></p><p><span class=\"ql-cursor\">﻿</span>Конят следва командите на ездача си тогава, когато ги преценява като най-добрия избор. Тези взаимоотношения се градят чрез лидерство, респект и доверие, без които инстинктите на коня за самосъхранение биха надделели.</p>",
        "textEn": "<p><strong>Leadership, respect, trust</strong></p><p><span class=\"ql-cursor\">﻿</span>The horse follows the commands of its rider when it judges them to be the best choice. These relationships are built through leadership, respect and trust, without which the horse's instincts for self-preservation would prevail.</p>"
      }
    },
    {
      "id": "abf44763-aa67-4269-8560-3bf40f38d26a",
      "type": "formated",
      "content": {
        "textBg": "<p><strong>Practical Horsemanship</strong></p><p><span class=\"ql-cursor\">﻿</span>За да спечелим доверието на коня,&nbsp;най­-напред той трябва да има респект към нас.&nbsp;Без респект няма доверие,&nbsp;а без лидерство няма респект. Нашите методи подсигуряват развитието на хармонична връзка между кон и ездач, изградена чрез правилна работа с коня. Практичността на метода го прави подходящ за всички породи и дисциплини.</p>",
        "textEn": "<p><strong>Practical Horsemanship</strong></p><p><span class=\"ql-cursor\">﻿</span>In order to gain the horse's trust, he must first respect us. Without respect there is no trust, and without leadership there is no respect. Our methods ensure the development of a harmonious relationship between horse and rider, built through proper handling of the horse. The practicality of the method makes it suitable for all breeds and disciplines.</p>"
      }
    }
  ]
}