<div class="pageFormated bg"><p><strong>„Може да имаш каубойска шапка, шпори, чапси и кон, но не си каубой, докато не можеш да яздиш като такъв.“</strong></p></div><div class="pageFormated en"><p><strong>"You may have a cowboy hat, spurs, chaps, and a horse but you’re not a cowboy till you can ride like one."&nbsp;</strong></p></div><div class="pageFormated bg"><p>За мнозина от нас понятията уестърн или уестърн езда предизвикват картина на каубои, шапки, кожени чапси и гърмящи револвери. Или иначе казано на „Дивия запад“. Тя произлиза от испанския начин на езда, който е пренесен в Америка от конкистадорите. До ден днешен много от термините имат испански произход. Този тип езда се практикува от мексиканските вакероси, аржентинските гаучоси и американските каубои при работа с животни.</p><p>В течение на много години уестърн ездата се е разпространила на целия Северноамерикански континент, но не защото е била модно течение или романтичен образ, а защото е имала изцяло практическо приложение. Завладените нови огромни територии поставили предизвикателство пред хората да имат средство за транспорт и работа, на което могат да разчитат. Още тогава, добре обученият и натрениран кон е бил високо ценен и многократно по-­скъп.</p><p>Друг фактор от изключителна важност е била надеждната амуниция, тъй като хората са били на седлата целодневно. Развивайки се в годините, каубойският начин на живот се е превърнал не само в стил на езда и начин на обличане, а и в кодекс на взаимоотношения, уважение и честност. На особена почит била „мъжката дума“. Постепенно уменията на коне и ездачи за работа с добитък започнали да се превръщат в състезателни дисциплини. Днес уестърн ездата е създала множество спортни дисциплини, които имат корени в практическата работа на някогашните каубои.</p><p><strong>„Кодексът на каубоя е прост – бъди твърд, бъди честен, бъди справедлив.“</strong></p><p><strong>Уроци по уестърн езда:</strong></p><p>Конна база Адгор е с насоченост изцяло към уестърн ездата, основавайки първият Български „Спортен клуб по&nbsp;рейнинг&nbsp;и уестърн езда”.</p><p>Изградили сме цялостна обучителна програма, която ви дава възможност да получите комплексни знания и умения в уестърн ездата. За нас е от изключителна важност всеки желаещ, да получи добра основа, стабилност и разбиране към техниките на управление и работа с коня. Това дава възможност да надграждаме уменията ви, развивайки ги в желаната от вас дисциплина. За това времето и постоянството, отделено за усвояване на началните умения, и при коня, и при ездача, е много важно.</p><p>Дисциплините, които ние предлагаме са:</p><ul><li>Хвърляне на ласо</li><li>Рейнинг</li><li>Каубой екстрийм/Трейл</li></ul><p>Конна база Адгор разполага с обучени коне, на които желаещите да практикуват уестърн езда могат да се обучават.</p><p><strong>"Човек не се ражда каубой, той става такъв.”</strong></p><p><strong>Тренировки на коне</strong></p><p>Основен елемент от нашата дейност е обучението и тренировките на коне. И макар уестърн дисциплините едва сега да „прохождат” в България, вече има доста хора проявяващи интерес. Ако вие сте жадни за нови знания и имате кон, който искате да бъде обучен в някоя от тях, можете да се обърнете към нас. Екипът ни постоянно се усъвършенства, черпейки опит и практики от водещи световни треньори като - <a href="https://downunderhorsemanship.com/discover/clinton-anderson/" rel="noopener noreferrer" target="_blank">Clinton Anderson</a>, <a href="https://www.ianfrancishorsemanship.com.au/" rel="noopener noreferrer" target="_blank">Ian Francis</a>, <a href="http://www.fappaniperformance.com/" rel="noopener noreferrer" target="_blank">Andrea Fappani</a>, Vern и <a href="https://codysapergia.com/" rel="noopener noreferrer" target="_blank">Cody Sapergia</a>, <a href="http://gennarolendi.com/" rel="noopener noreferrer" target="_blank">Gennaro Lendi</a> и др.</p><p><a href="https://adgor.bg/bulgarian/horse_training.html" rel="noopener noreferrer" target="_blank">Обучението на коне</a> в уестърн дисциплините се провежда съобразно техните възможности, лични качества и потенциал.</p><p><br></p><p><strong>Уестърн седла</strong></p><p>В конна база Адгор работим предимно с американски уестърн седла, доказали своите предимства с времето. Дизайнът и изработката им са съобразени с целодневна работа по пресечен терен 12-14 часа дневно. Поради тази причина лентчика е по-широк и разпределя по-добре тежестта на ездача върху по-голяма площ от гърба на коня. Така се избягват набивките и разраняванията по гърбовете на конете. Масивните и здрави рогове се използват при работа с ласо или водене на друг кон/-е. Стременниците са по-широки, а стремената са пригодени за продължителна езда, което ги прави удобни и сигурни за ездачите.</p></div><div class="pageFormated en"><p>For many of us the terms “Western” and western riding conjure the image of cowboys, hats, leather chaps, and guns blazing. In short – the Wild West. In reality the western style of riding comes from the Spanish riding schools and it was imported to the Americas by the conquistadors. To this day many of the riding terms used have Spanish origins. This riding style is practiced by the Mexican vaqueros, Argentine gauchos and the North American cowboys when working with livestock.</p><p>In many years this style of riding spread all over the Americas, not as a fashion trend or a romantisized notion, but because it had a purely practical purpose. The new conquered territories presented a challenge for the people going west; in the means of needing to have a reliable mount for transportation and work, which they can count on. Even back then the well-trained horse was highly prized and very expensive.</p><p>Good workable tack was also paramount because people often spent a full day in the saddle. In time the cowboy way of life has become more than just a dress code and riding style, but more a code of communication, respect and honesty. A man of his word was highly esteemed. Little by little the skills to train well-disciplined cattle horses became competitive sport events. Today the “Western” riding style has created many sporting disciplines with their roots deep into the old cowboy way of riding.</p><p><strong>“The Cowboy Code is simple – be tough, be honest, be fair.”</strong></p><p><br></p><h3><strong>Western riding lessons</strong></h3><p>In Adgor we practice Western riding and we are the founders of the first Bulgarian&nbsp;“Reining&nbsp;and Western riding Club”.</p><p>We have developed a full course educational program, which will give you a thorough understanding and skill in Western riding. For us, it is extremely important that anyone willing to, can receive a good foundation, stability and understanding of the technique of managing and working with the horse. These elements will give you the means of advancing your capabilities towards the horse-riding discipline you are aiming for. This is why the time and consistency spend studying basic skills, for the horse as well as the rider, is vital.</p><p><strong>Here are the riding disciplines that we offer:</strong></p><ul><li>Roping</li><li>Reining</li><li>Cowboy extreme/ Trail</li></ul><p>Adgor Riding Center has well trained horses that you can use in furthering your training in western style.</p><p><strong>"A man isn't born a cowboy, he becomes one."</strong></p><p><br></p><h3>Training the horse</h3><p>A major part of our activities is training horses. Western riding is just picking up speed Bulgaria, but there are more and more people who have interest in it. If you are thirsty for new knowledge and have a horse that you want to be trained in one of them, you can contact us. ****Our training team is constantly improving, gaining more knowledge from top trainers like - <a href="https://downunderhorsemanship.com/discover/clinton-anderson/" rel="noopener noreferrer" target="_blank">Clinton Anderson</a>, <a href="https://www.ianfrancishorsemanship.com.au/" rel="noopener noreferrer" target="_blank">Ian Francis</a>, <a href="http://www.fappaniperformance.com/" rel="noopener noreferrer" target="_blank">Andrea Fappani</a>, Vern и <a href="https://codysapergia.com/" rel="noopener noreferrer" target="_blank">Cody Sapergia</a>, <a href="http://gennarolendi.com/" rel="noopener noreferrer" target="_blank">Jennaro Lendi</a> and more.</p><p><a href="https://adgor.bg/english/horse_training.html" rel="noopener noreferrer" target="_blank">The training of horses</a> in western disciplines is carried out according to their capabilities, personal qualities and potential.</p><p><br></p><h3>Western saddles</h3><p>In Adgor we use mainly western saddles because of their proven reliability throughout centuries. Their design and crafting are tailored to the needs for spending 12 to 14 hours a day over uneven terrain. This is why the base of the western saddle is longer and wider, so it can more evenly distribute the rider’s weight over the horse’s back, preventing soreness and injury. The sturdy saddle horn is used when roping, or for leading another horse/s. The saddle fenders are wider and the stirrups are designed for long hours in the saddle, also making them safer and more comfortable for the rider.</p></div>