{
  "titleBg": "Езда за деца",
  "titleEn": "Kids riding",
  "directoryBg": "Обучение на ездача",
  "schema": [
    {
      "id": "7aa63b3e-4a21-43df-af0c-ca3efd9ec513",
      "type": "title",
      "content": {
        "textBg": "Езда за деца&nbsp;<!-- notionvc: bd63b66f-4f8f-4ec4-9100-863042fe158b -->",
        "textEn": "Riding for Children"
      }
    },
    {
      "id": "84ec8cb7-7930-4548-ac69-3c19af0293ad",
      "type": "formated",
      "content": {
        "textBg": "<p><strong>“Най-добрите приятели идват в различни размери!”</strong></p>",
        "textEn": "<p><strong>“Best friends come in all sizes!”</strong></p>"
      }
    },
    {
      "id": "98d6e26f-21ff-49f1-8171-ffb81d204642",
      "type": "formated",
      "content": {
        "textBg": "<p><strong>За нас в Адгор няма невъзможни неща, а мечтите ежедневно стават реалност.</strong> Ездата за деца от 1 до 101 години е напълно възможна с правилния подход, прецизно съобразени условия и много внимание. Дългогодишният ни опит ни прави уверени в това което правим. Kонете ни са добре обучени, спокойни и с доверие към човека, което е важен фактор за безопасността, особено на децата. Ездата за деца е много интензивен спорт, при които работят всички мускули в тялото. Тя изгражда баланса и координацията в детето, подобрява концентрацията и заздравява връзката му с природата и животните. Независимо от възрастта, урока, може да протече под формата на разходка, комбинирана с обучение сред природата. Конят на малчугана бива воден от коня на инструктора.</p><p>Разбира се, ако детето е много малко или по-нестабилно, конят ще бъде воден от ръка от инструктора, а родителят ще придържа детето. Друга възможност за малките деца е да излязат на разходка в скута на някой от инструкторите или родител.</p><p>Децата над 7 годишна възраст, с добър и независим седеж или повече опит могат да започнат обучението за управление на коня и постепенно да напредват в ездата и „horsemanship-а” според своите индивидуални възможности и по преценка на инструктора. Повечето деца над 10 години спокойно могат да се възползват от всичко, което конна база Адгор предлага в зависимост от физическата си форма и желание.</p><p><strong>\"Ако си спечелил доверието на кон, си спечелил приятел за цял живот!\"</strong></p><p><strong>В конната база предлагаме каски за езда. За деца до 18 години използването им е задължително.</strong></p>",
        "textEn": "<p><strong>For us at Adgor, nothing is impossible, and dreams become reality every day.</strong> Riding for children from 1 to 101 years old is completely possible with the correct approach, carefully considered conditions and a lot of attention. Our long-standing experience makes us confident in what we do. Our horses are well trained, calm and trustful of humans, which is an important safety factor, especially for children. Riding is a very intense sport that works all the muscles in the body. It builds balance and coordination in the child, improves concentration and strengthens his connection with nature and animals. Regardless of age, the lesson can take the form of a walk in nature, combined with training. The little one’s horse is led by the instructor's horse.</p><p>If the child is very small or unstable, the horse can be led from the ground by an instructor while a parent holds the child for additional security. Another option for young children is to be led on a trail ride sitting on the saddle in the lap of an instructor or a parent.</p><p>Children over the age of 7, with good and independent seat or more experience can begin to learn to control the horse and gradually progress in riding and \"horsemanship\" according to their individual capabilities and the instructor’s judgement. Most children aged 10 or over can make full use of all the activity offered in Adgor, depending on their physical condition and eagerness.</p><p><strong>“If&nbsp;you have gained the trust of a horse, you have won a friend for life!”</strong></p><p><strong>The horse base provides helmets. For children under 18 years of age their use obligatory.</strong></p>"
      }
    },
    {
      "id": "f044b8ce-fd84-4ebf-9de4-ff651f2a1b7f",
      "type": "formated",
      "content": {
        "textBg": "<p><span style=\"color: rgb(55, 53, 47);\">В случай, че детето ви е малко, но искате да се докосне до света на конете, ние ви предлагаме да го запознаете на живо с представители на миниатюрната и екзотична порода фалабела </span><span style=\"color: rgb(212, 76, 71);\">(link falabella)</span><span style=\"color: rgb(55, 53, 47);\">! През март 2021г. Адгор стана дом на няколко много мили, добродушни, пухкави и особено игриви кончетата</span>, които изпълват сърцата на малки и големи с любов! <span style=\"color: rgb(55, 53, 47);\">Поради малкия си размер, са подходящи, дори и за най-малките деца навлизащи в чудния свят на конете.</span><span style=\"color: rgb(212, 76, 71);\"> </span><span style=\"color: rgb(55, 53, 47);\">Това ново приятелство може да бъде уловено във фотосесия</span><span style=\"color: rgb(212, 76, 71);\"> (link фотосесия).</span></p>",
        "textEn": "<p><span style=\"color: rgb(55, 53, 47);\">In case your child is little, but you would still like to acquaint it with the world of horses, we suggest to introduce it in person to representatives of the miniature horse breed Falabella </span><span style=\"color: rgb(212, 76, 71);\">(link falabella)</span><span style=\"color: rgb(55, 53, 47);\">! In March 2021 Adgor became home to several kind, good-natured, colorful, fluffy, and especially playful horses, which have already won the affection of young and old! This new friendship can be captured in a photo session </span><span style=\"color: rgb(212, 76, 71);\">(link фотосесия)</span><span style=\"color: rgb(55, 53, 47);\">.</span></p>"
      }
    }
  ]
}