{
  "titleBg": "Фондацията",
  "titleEn": "Fondation",
  "directoryBg": "",
  "schema": [
    {
      "id": "5e044339-3dd7-4fe2-922c-2808ce82c2b2",
      "type": "title",
      "content": {
        "textBg": "Фондация “Адгор за конете”<!-- notionvc: ee1ceef6-85e2-471b-92b9-09042a8f4f72 -->",
        "textEn": "Foundation “Adgor for Horses”<!-- notionvc: 24a1b7d2-daab-4b5e-98cc-d8695ccd2c97 -->"
      }
    },
    {
      "id": "03e6cbe4-b97b-4974-a0de-fe47361fdf6b",
      "type": "text",
      "content": {
        "textBg": "<div>Дългогодишната ни практика в отглеждането на коне за жалост ни показва, че част от собствениците на тези животни смятат за нормално, да си закупят кон и след като той им омръзне или се разболее, да го оставят на произвола на съдбата. Конете обаче не са, а и не бива да бъдат, третирани като бездушни играчки. Те не представляват нито „обществен статус“, нито лъскава прищявка, която да забравим, след като употребим и се наситим на приятния ефект от съществуването й. Всяко живо същество изисква както грижа, така и отговорност и примери от работата ни доказват, че светът, в който живеем, има нужда от повече хора, които да разбират значението на думата отговорност. Добре е всеки един човек, който има желанието да общува и да се занимава с коне, да познава нуждите на тези животни.</div><div>Всъщност ние не се ограничаваме само до това да им подсигурим паша. Конете са социални и стадни животни и като такива те имат нужда както от вниманието ни, така и от други себеподобни, за да се чувстват най-добре. За всеки един от тях е необходимо пространство и движение, затова не бива да държим ежедневно конете затворени. Това е само основата за доброто отглеждане на нашите четириноги приятели. След това идват всички малки ежедневни грижи, които трябва да полагаме за доброто им здраве.\nКонете често се нуждаят от витамини, минерали, специфични хранителни добавки според нуждите и заболяването им, поддръжка на зъби, ортопедично подрязване или коване на копитата, лекарства, медицински манипулации, ваксини, външни и вътрешни обезпаразитяващи и т.н.</div><div>Сега, ако се върнем до първоначалната си мисъл, че конете имат нужда само от трева, ще разберем, че това съвсем не е така. Ако трябва да пресметнем месечните разходи на един средностатистически кон, те биха изглеждали така:</div>",
        "textEn": "We teach our horses to fulfill our every wish. To carry us on their backs, to be handled and to be faithful to us for life**.** They never give up, snort calmly and continue to perform the next exercises. But what happens after they have been faithful to us all their lives and now it is our turn to prove our love for them. Do you know what happens to horses that are too old to be ridden or those that people don't want to look after anymore? Horses that have problems and do not \"serve\" their owners so well. Some of them are abandoned, neglected and forgotten. Horses are not just animals, but our partners for life. That's why we created the \"Adgor for Horses\" foundation.\r<div>\r</div><div>Unfortunately, our long-term practice in horse breeding shows us that some of the owners of these animals consider it normal to buy a horse and, after it falls sick or they tire of it, leave it to its fate. However, horses are not, and should not be treated as, soulless toys**.** They do not constitute either \"social status**\"** nor a shiny whim to be forgotten after we've used it up and had our fill of the pleasant effects of its existence. Every living thing requires both care and responsibility, and examples from our work prove that the world we live in needs more people who understand the meaning of the word responsibility.&nbsp;It is good for every person who has the desire to communicate and deal with horses to know the needs of these animals.\r</div><div>In fact, we do not limit ourselves to just providing them with pasture. Horses are social and herd animals and as such they need both our attention and others of their kind to feel at their best. Each one of them needs space and movement, so we should not keep the horses confined daily. This is just the basis for good upkeep of our four-legged friends. Then comes all the little daily cares we have to take for their good health.\r</div><div>Horses often need vitamins, minerals, specific supplements depending on their needs and illnesses, teeth maintenance, orthopedic trimming or shoeing, medications, medical manipulations, vaccines, external and internal deworming, etc.\r</div><div>Now, if we go back to the initial idea that horses need only grass, we will underhand how far from the truth this is. The total monthly average horse expense looks like this:</div><div>\r</div><div>\r</div><div>\r</div>"
      }
    },
    {
      "id": "2154147a-5217-420e-a5fb-0f800a75b670",
      "type": "image",
      "content": "image-1732028316267.jpg"
    },
    {
      "id": "9264f0f5-4fe6-451a-ac5e-651b90ebd372",
      "type": "text",
      "content": {
        "textBg": "<div>Това са само регулярните разходи по отглеждането на един кон. Всякакъв вид заболявания изискват допълнителни разходи за медикаменти, грижи и манипулации, сумите на които биха могли да достигнат сериозни величини.\r</div><div>И въпреки всички тези цифри, нека не забравяме, че също като нас и те имат нужда от много обич и внимание. На територията на базата се отглеждат коне, които биват изоставени от собствениците си, пенсионирани по болест или просто кротко изживяващи старините си. Именно за това се роди и идеята за Фондация „Адгор за конете“.</div>",
        "textEn": "These are only the regular expenses for tending a horse. Any sickness would require additional medication, care, and manipulations, the cost of which can be quite high.\r<div>\r</div><div>In spite of all these numbers, let us not forget that horses, just like us, need a lot of love and attention.\r</div><div>On the territory of the horse stable, there are horses that have been abandoned by their owners, retired because of a disease, or just gently living out their old age without working or being ridden. This is how the idea of “Adgor for Horses” Foundation was born.</div>"
      }
    },
    {
      "id": "0307108a-9b0e-485f-bab9-dece107da644",
      "type": "title",
      "content": {
        "textBg": "Осиновяване на кон<!-- notionvc: 9eb8f0d4-52b1-44cc-a1b9-ab6f3ef12334 -->",
        "textEn": "Adoption of a horse<!-- notionvc: 8aa23f6b-6dec-43a6-b91b-a17ab1fd6517 -->"
      }
    },
    {
      "id": "309248e6-95f2-49c5-b7f2-70f181199856",
      "type": "text",
      "content": {
        "textBg": "<div>Фондация „Адгор за конете“ дава възможност за осиновяване на кон. По този начин ще можете да подпомогнете отглеждането и обгрижването на избрано от вас животно, което се нуждае от верен приятел. Това ще ви позволи да се научите да общувате с него пълноценно и да вкусите както от удоволствието, така и от отговорността да притежавате кон. </div><!-- notionvc: 08f1468d-6377-44f6-9402-d1480cf603e9 -->",
        "textEn": "“Adgor for Horses” Foundation offers an opportunity for the adoption of a horse. Adgor for Horses Foundation offers an opportunity for adoption of a horse. In this way you would be able to help with looking after your chosen animal, which needs a faithful friend. This would allow you to learn how to associate with it and would let you taste the pleasure as well as the responsibility, of owning a horse."
      }
    },
    {
      "id": "3c7d5171-a960-4813-9768-7245cc42e6b0",
      "type": "image",
      "content": "image-1732028352859.jpg"
    },
    {
      "id": "9bc4057f-04ed-4fb8-8190-e4faaf1ecc7e",
      "type": "title",
      "content": {
        "textBg": "Грижи за кон<!-- notionvc: 7d737ffa-6b77-4176-8ee7-a9651f18d078 -->",
        "textEn": "Care for a horse<!-- notionvc: 0d62ca8d-2689-4d34-b2f9-d3cea50570da -->"
      }
    },
    {
      "id": "ca2d0e5b-7e1a-4264-b67b-44c31fa9a791",
      "type": "text",
      "content": {
        "textBg": "<div>Нашите четириноги приятели ще бъдат безкрайно благодарни и щастливи, ако си имат компания дори и за малко. Заповядайте да се погрижите, да изчеткате и да донесете няколко моркова на тези, които нямат човек до себе си. Единственото, което трябва да направите е да се свържете с нас.</div><!-- notionvc: 495bf806-e86b-49aa-a7a5-e05fc47b10f8 -->",
        "textEn": "Our furry friends will be infinitely grateful and happy if they have company even for a little while. You are invited to take care of, brush and bring some carrots to those who do not have a person by their side. All you have to do is contact us."
      }
    },
    {
      "id": "d1d534ce-778d-4663-9a08-16c705419e45",
      "type": "title",
      "content": {
        "textBg": "Подарък с кауза<!-- notionvc: ee030d06-455b-41ad-8849-88a3d26bf865 -->",
        "textEn": "Gift with a cause<!-- notionvc: 07b00458-a252-4ecb-9242-20714b1001bd -->"
      }
    },
    {
      "id": "5fc7b7a3-8ca2-4dfe-82e9-65c5716e79bd",
      "type": "formated",
      "content": "<p class=\"ql-align-center\"><strong>Нека не ги изоставяме!</strong></p><p class=\"ql-align-center\"><em>Слънцето плавно се потапя в хоризонта. Розово жълта феерия от залез, планински пейзаж, прохладен ветрец и… две щръкнали конски уши. Едва ли има по-чуден залез от онзи, видян между ушите на коня. Само този, който го е изпитвал, знае.</em></p><p class=\"ql-align-center\"><em>Конят ни разбира по един толкова простичък начин, без да ни съди, разпитва или противоречи… Той просто е там, за да ни побутне леко по ръката, весело да изпръхти и да ни напомни за моркова, който така старателно сме скрили в ръкава си. Той ни дарява с цялата си обич, сила и живот. Достатъчно е само да усетим мекото му плюшено носле върху рамото си и го знаем.</em></p><p class=\"ql-align-center\"><em>Учим конете да пренебрегват инстинктите си, да ни се доверяват безрезервно и да тичат с вятъра щом ни се прииска. Години наред ги представяме на демонстрации, състезания и изложения, за да ни носят гордост, награди и пари. Изискваме от тях да бъдат всичко, което си наумим, и сме готови почти на всичко, за да достигнем целите си и да удовлетворим желанията си. А те никога не ни предават, нито се отказват. Просто кротко почесват муцуната си, опитват се да си откъснат няколко стръкчета трева и продължават с упражненията.</em></p><p class=\"ql-align-center\"><em>Но какво се случва с конете, когато вече не са годни да изпълняват всяко наше желание? Какво става с тях, когато са стари, контузени или болни? Какво става тогава, когато сме ги научили да ни се доверяват безрезервно?</em></p><p class=\"ql-align-center\"><em>Ние ги предаваме - оставяме, продаваме, заменяме, убиваме, изяждаме или просто търсим най-бързия начин да се отървем от тях, въпреки предаността им и всички онези емоции, с които са ни дарявали, докато са били здрави.</em></p><p class=\"ql-align-center\"><em>Събраните средства от тази кампания ще бъдат използвани за по-добрата грижа и закрила на изоставените коне и конете „Ветерани“ в конна база Адгор.</em></p><p class=\"ql-align-center\"><em>С тези картички ви призоваваме да отворите очите и сърцата си и да не оставяте най-добрите си приятели на произвола на съдбата. Не се прибирайте спокойни вкъщи без да знаете какво се&nbsp;случва с доскоро вашата животинка, когато сте се отказали от нея, защото вече не може да удовлетвори всяко ваше желание.</em></p><p class=\"ql-align-center\"><em>Снимките, използвани за целта са авторски и направени с много любов от фотографите: Анна Елазарова и Николай Чапкънов – Нико Чапа.</em></p><p class=\"ql-align-center\"><em>Включете се и вие!</em></p>"
    },
    {
      "id": "b2ea7a7d-9cd4-4b07-83c0-317355af4e17",
      "type": "image",
      "content": "image-1732028442721.jpg"
    },
    {
      "id": "47692472-94cf-455a-b776-82b0cb581c92",
      "type": "text",
      "content": {
        "textBg": "<div>Учим конете си да изпълняват всяко наше желание. Да ни носят на гърбовете си, да бъдат управлявани и да ни бъдат верни цял живот. Те никога не се отказват, пръхтят спокойно и продължават да изпълняват следващите упражнения. Но какво става след като цял живот са ни били верни и сега дойде наш ред да докажем любовта си към тях. Знаете ли какво се случва с конете, който вече са твърде стари за да бъдат яздени или пък с тези, които хората не желаят да гледат повече? Конете които имат проблеми и не “служат” така добре на собствениците си. Някои от тях биват изоставени, пренебрегнати и забравени. Конете не са просто животни, а наши партньори и приятели за цял живот. Затова ние създадохме фондацията “Адгор за конете”. </div><!-- notionvc: 56915913-2a71-47e4-8704-3e8d422e1400 -->",
        "textEn": "The footage material used for this purpose has copyrights, and was created with lots of love by our photographers Anna Elazarova and Nikolay Chapkynov - Niko Chapa."
      }
    }
  ]
}