{
  "titleBg": "Мини коне Фалабела",
  "titleEn": "Mini horses Falabella",
  "directoryBg": "Услуги",
  "schema": [
    {
      "id": "6ab2ee6b-58bd-4af1-a898-ec655d226d7f",
      "type": "title",
      "content": {
        "textBg": "Миниатюрните коне Фалабела&nbsp;<!-- notionvc: d632fb04-2ffa-493b-be8e-ac05b93f2564 -->",
        "textEn": "Miniature horses Falabella"
      }
    },
    {
      "id": "2ca3586c-2505-4031-8aa2-f11094f42136",
      "type": "formated",
      "content": {
        "textBg": "<h3>Не, ние не сме понита! :)</h3><p>За пръв път в България можете да се запознаете на живо с представители на миниатюрната и екзотична порода фалабела! През март 2021г. Адгор стана дом на няколко много мили, добродушни, пухкави и особено игриви кончетата, които изпълват сърцата на малки и големи с любов! Поради малкия си размер, са подходящи, дори и за най-малките деца навлизащи в чудния свят на конете.</p><p><br></p><p>Фалабела е порода миниатюрен кон, чиито произход започва в Аржентина. На днешен ден има само между 7000 и 8000 екземпляра от тази порода коне. Породата е много рядка и се характеризира с изключително дълъг живот. Височината им е в диапазон между 47 и 90 см. Уникалната особеност при фалабела е, че всяко ново поколение е по-дребно от предишното, а малките при раждането не тежат повече от 10 кг. Породата се отличава със спокоен и добър нрав, дружелюбност и схватливост.</p><p><br></p><p>Фалабелите не трябва да се бъркат с понита. Въпреки умалените си размери те са самостоятелна и рядко срещана порода. Тъй като кончетата са мънички, малчуганите още в ранна детска възраст могат да се учат на всичко необходимо, свързано с грижата за тях и отглеждането им.</p><p><br></p><p>В ранчото предлагаме (links):</p><ul><li>Беседа с цел запознаване с особеностите на породата</li><li>Работа от земя</li><li>Грижа за малките фалабелки</li><li>Трик демонстрации</li><li>Фотосесия</li></ul><p><br></p><p>В Адгор Ви каним да се сприятелите с приказните фалабели - малките кончета с големи сърца.</p>",
        "textEn": "<h3>No, we are not ponies! :)</h3><p>For the first time in Bulgaria, you can meet representatives of the miniature horse breed falabella! In March 2021 Adgor became home to several kind, good-natured, colorful, fluffy, and especially playful horses, which have already won the affection of young and old!</p><p><br></p><p>The Falabella is a breed of miniature horse originating in Argentina. Nowadays there are only estimated 7,000 - 8,000 Falabellas worldwide. The species is very rare and leads an exceptionally long life. Their typical height ranges from 47-90 cm. One of the unique features of the Falabellas is that each new generation is smaller than the previous one and the foal does not weigh more than 10 kg at birth. The breed is characterized with a calm and good-willed temperament, friendliness, and intelligence.</p><p><br></p><p>The Falabella horses should not be mistaken for ponies. Despite their small size, they are a separate and very rare breed. Due to their tiny stature, children at a very early age can easily learn all necessary skills to take care of and nurture them.</p><p><br></p><p>At the ranch, we offer (links):</p><ul><li>A lecture to acquaint the visitors with the peculiarities of the breed</li><li>Ground work</li><li>Care for the miniature Falabellas</li><li>Trick demonstrations</li><li>Photo session</li></ul><p><br></p><p>In Adgor, we invite you to befriend the fabulous Falabellas - the little horses with big hearts.</p>"
      }
    }
  ]
}