{
  "titleBg": "Езда без седло",
  "titleEn": "Bareback riding",
  "directoryBg": "Обучение на ездача",
  "schema": [
    {
      "id": "45f556d2-0e0f-42b3-beb4-c626de2c4bc4",
      "type": "formated",
      "content": {
        "textBg": "<p><strong>“Конете ни дават крилата, които ни липсват” - Пам Браун</strong></p>",
        "textEn": "<p><strong>\"Horses give us the wings we lack\" - Pam Brown</strong></p>"
      }
    },
    {
      "id": "05b65fb5-f70b-44c7-a3e7-83f2c4b0495c",
      "type": "formated",
      "content": {
        "textBg": "<h2><strong>Езда без седло</strong></h2><p>„Езда без седло” моментално извиква у някои хора асоциации за горди индианци, препускащи в прерията. За други това е задължителен елемент от естествените взаимоотношения с конете (Natural horsemanship). Трети си спомнят видяното или преживяното по нашите села.</p><p>Ездата без седло ще ви даде неповторимо усещане за движението на коня, което няма как да изпитате по друг начин. Разбирането и познаването на биомеханиката на коня е важно, ако желаете да напредвате във финото му управление. То също така развива и баланса, усъвършенства усещането за ритъм и синхрон между ездача и коня.</p><p>Когато ездач реши да язди без седло в конна база Адгор, първоначално конят му се води от инструктор на кон, както в езда за начинаещи. Целта е постигане на максимална сигурност в процеса на изработването на баланс без помощта на седло. Когато учещият се е достатъчно стабилен, може да бъде пуснат да управлява коня си сам.</p><p>Тези уроци се провеждат на манеж, но когато ездачът стане достатъчно уверен в баланса си и в управлението на коня, може да изпита удоволствието от ездата без седло и по многото разнообразни маршрути „навън“.</p><h2><strong>Езда без юзда</strong></h2><p>Управлението на коня става с подаване на команди. Те всъщност представляват прилагане на напрежение върху определена част от тялото на коня и отпускане на напрежението след получаване на желаната реакция. При езда това напрежение може да бъде приложено с крака, със самата тежест на тялото на ездача, чрез контакт с главата на коня (поводи, юзда, трензела и т.н.). Разбира се, ролята на напрежение може да бъде поета и от някои гласови команди.</p><p>Колкото по-добре обучен е конят, толкова необходимото напрежение е по-малко и конят работи с по-голяма лекота.</p><h3><strong>Ето част от популярните варианти на езда без юзда:</strong></h3><ul><li>Ездата с оглавник - използват се поводи, закачени за оглавника на коня.</li><li>Езда с бозал - при него липсва напрежение върху коня, освен когато не подаваме команда.</li><li>Друга възможност е дори без оглавник и поводи. При този вид езда може да се използват насочващи помощни средства – въже около врата на коня (кордео), което в отпуснато състояние виси на гърдите му, или стик. Управлението на коня става предимно с крака и тежест на тялото на ездача.</li></ul><p>Не всеки кон и не всеки ездач са готови за този тип езда. В конна база Адгор е възможно да ги усвоите, но трябва да имате предвид, че ви очаква дълъг, но интересен път.</p>",
        "textEn": "<h2>Bareback riding</h2><p>When hearing the words “Bareback riding” some people immediately associate it with Native American Indians, galloping on the prairies. For others it is an essential element of&nbsp;Natural horsemanship. Yet others have it as a childhood memory of bareback riding seen in villages.</p><p>Bareback riding can give you a unique feeling of horse movements, which you cannot obtain in any other way. Understanding of the horse’s biomechanics is important, if you want to develop riding with finesse. It also develops balance and perfects the feeling of rhythm and sync between horse and rider.</p><p>When a rider decides to ride bareback at Adgor, in the beginning his/her horse is led by the instructor, as it is done with beginning riders. The goal is to obtain maximum safety during the process of attaining balance without the help of a saddle. When the student is stable enough, he can control the horse independently.</p><p>Bareback riding lessons take place on the arena, but when the rider obtains a steady balance and confidence with his aids, he can enjoy the pleasure of Bareback riding on some of the interesting trail routes around the riding stable.</p><h2>Bridle-less riding</h2><p>The steering of a horse takes place by giving cues. Cues consist of the application of pressure on particular parts of the horse and the release of pressure after receiving the desired reaction. During riding pressure can be applied with the legs, the weight of the rider, through contact with the reins, bridle, bit, etc. Of course, the role of pressure can in some cases be performed by certain voice commands.</p><p>The better trained the horse is, the less pressure is required for the horse to work with ease.</p><p><br></p><h3><strong>Popular ways of bridle-less riding:</strong></h3><ul><li>Riding with halter. In this case the reins are attached to the halter.</li><li>Riding with bosal. The use of a bosal allows complete lack of pressure on the head, except for when a cue is given.</li><li>The other option is to ride without the reins and even without a halter. This kind of riding can be assisted by the use of certain tools – a rope around the neck of the horse (cordeo), which during its relaxed state hangs loosely on the chest of the animal, or a stick. Here the control over the horse is exercised mostly through the use of legs and body weight of the rider.</li></ul><p>Not every horse and not every rider is prepared for this type of riding. At Adgor you have a possibility to learn bridle-less or bareback riding, but you have to keep in mind that you have a long, but fascinating way to go.</p>"
      }
    }
  ]
}