<h2 id="pageTitle" class="bg">Нашия екип</h2><h2 id="pageTitle" class="en">Our team</h2><p id="pageText" class="bg">“Дрехите ни са мръсни, но душите ни са чисти!”&nbsp;</p><p id="pageText" class="en">“Our clothes are dirty, but our souls are clean!”</p><div class="pageFormated bg"><p><strong>Веселин Герджиков</strong></p><p>Аз съм земен човек. За мен семейството е най-важно. В работата си с конете открих своя баланс между отговорността и свободата. Мечтая да се кача на коня и да тръгна нанякъде. Да съм спокоен с него и той с мен, да съм сигурен, че двамата ще се справим с всякакви препятствия. И така да яздя без цел, защото във всеки момент съм я постигнал.</p></div><div class="pageFormated en"><p><strong>Veselin Gerdjikov</strong></p><p>I am a down-to-earth person. For me family is most important. In my work with horses I found a balance of my own between responsibility and freedom. My dream is to get on a horse and ride off someplace. To be at peace with the horse, as the horse is with me, and to be certain that the two of us will be able to cope with any obstacle. Simply to ride without any definite purpose, because my purpose would be achieved in the process.</p></div><div class="pageFormated bg"><p><strong>Анна Елазарова</strong></p><p>Обичам природата, предизвикателствата и конете. Те ми помогнаха да разбера в дълбочина смисъла и отговорността, съдържаща с е в думите безусловна любов, отдаденост, търпение, сила, смелост, решителност, състрадание и благодарност. В общуването с тях няма лицемерие и фалш.</p></div><div class="pageFormated en"><p><strong>Anna Elazarova</strong></p><p>I love nature, challenges and horses. They helped me gain a deep understanding of the meaning and responsibility, contained in the words unconditional love, devotion, patience, strength, bravery, determination, compassion and gratefulness. In the communication with them there’s no hypocrisy and no falseness.</p></div><div class="pageFormated bg"><p><strong>Александър Пенев</strong></p><p>Откакто се помня се занимавам с коне. Едно десетилетие в Америка разви и промени отношението ми към тях. Работейки като каубой имах възможността да тренирам и обяздвам всякакви коне ­ от млади и нищо незнаещи до проблемни с вредни навици. Тогава осъзнах необходимостта да намеря по-добър и ефективен начин на комуникация с тях. Възможността да работя с добри треньори и каубои през годините ми помогна да усъвършенствам уменията си като horseman. Завръщайки се в България, основната ми цел е да науча хората как ефективно да прилагат принципите на Natural horsemanship, за да имат добро и безопасно партньорство с конете без да се налага да минават по трънливия път, който аз извървях.&nbsp;</p></div><div class="pageFormated en"><p><strong>Alexander Penev</strong></p><p>I’ve been dealing with horses for as long as I can remember. A decade in the US developed and changed my attitude towards horses. Working as a cowboy I gained experience in horse breaking, horse training and working with problematic horses, both young and untrained, as well as ones with behavior problems. Then I realized the necessity of finding a better and more effective way of communicating with horses. The possibility of working with professional trainers and cowboys throughout the years helped me to perfect my “horseman” skills. After returning to Bulgaria, my main goal is to spread the art of Natural horsemanship, so that more people can have a safe partnership with horses without having to learn the hard way, as I did.</p></div><div class="pageFormated bg"><p><strong>Йоана Вампорова</strong></p><p>﻿Чувството да влезеш в главата на коня, да се свържеш с него, да работите заедно без страх и да изградите доверие помежду си е уникално. Адгор ми дава възможността да изпитам всички тези неща и да изградя взаимоотношения не само с животните, а и с хората. Всички се учим взаимно, забавляваме се и си помагаме... Това е свободата за която мечтая, това е мястото което обичам.</p></div><div class="pageFormated en"><p><strong>Yoana Vamporova</strong></p><p>﻿The feeling to get into a horse's head, to connect with it, to work together without fear and to build trust is awesome. Adgor gives me the opportunity to feel all of those things and to build beautiful relationships not only with the horses but also with the people. We all learn from each other, have lots of fun and help each other… This is the freedom I have always dreamed about, this is the place I love.</p></div><div class="pageFormated bg"><p><strong>Натела Хапава</strong></p><p>Обичам конете и започнах да яздя от дете, но винаги съм го възприемала като хоби. Сменях различни работни сфери, но не бях щастлива докато не реших професионално да се занимавам с коне.</p><p>Много съм благодарна на Бога, на близки, които подкрепиха моето решение и на Адгор /Ани, Веско и Сашо/, които ми дадоха възможност да вървя по този път. Искам да насърча всеки да търси занимание в живота, което му носи радост и удовлетворение.</p></div><div class="pageFormated en"><p><strong>Natela Khapava</strong></p><p>﻿I love horses and have been riding since I was a child, but I always took it as a hobby. I changed different professional spheres, not feeling happy until I decided to give horsemanship a go. I’m very thankful to God and my family for supporting my choice and also to Adgor (Ani, Vesko, and Alex) for giving me the opportunity to take this path. I want to encourage everyone to search for an occupation that brings them joy and fulfilment.&nbsp;</p></div><div class="pageFormated bg"><p><strong>Христомир Манов</strong></p><p>﻿За мен най-важното в живота са любимите хора, животните и природата. Всичко това мога да срещна на едно място -­ Адгор. Всъщност за мен Адгор не е просто място, Адгор е мечта, която имам шанса да изживея с пълно сърце и душа.</p></div><div class="pageFormated en"><p><strong>Hristomir Manov</strong></p><p>﻿For me, the most important things in life are my loved ones, animals and nature. All this I can find in one place -­ Adgor. Actually, for me Adgor is not just a place, it is a dream that I have the chance to live with my whole heart and soul.</p></div><div class="pageFormated bg"><p><strong>Станимир Киров</strong></p><p><span class="ql-cursor">﻿</span>Обичам пълните със смисъл простички неща.</p></div><div class="pageFormated en"><p><strong>Stanimir Kirov</strong></p><p><span class="ql-cursor">﻿</span>I love simple things full of meaning.</p></div><div class="pageFormated bg"><p><strong>Никол Станчева</strong></p><p><span class="ql-cursor">﻿</span>Работата с хората и конете в Адгор е прекрасна. Прекарвам всяка свободна минута именно тук, където намирам свободата, която всеки мечтае да има. Конете са уникални животни, за които се грижа с удоволствие и ги обичам като мое второ семейство.</p></div><div class="pageFormated en"><p><strong>Nikol Stancheva</strong></p><p>Working with the people and horses at Adgor is amazing. I spend every free minute right here, where I find the freedom that everyone dreams of. Horses are unique animals that I take care of with pleasure and love like they are my second family.<span class="ql-cursor">﻿</span></p></div><div class="pageFormated bg"><p><strong>Веско Ноев</strong></p><p>Обичам конете и попаднах на точните хора и място.<span class="ql-cursor">﻿</span></p></div><div class="pageFormated en"><p><strong>Vesko Noev</strong></p><p><span class="ql-cursor">﻿</span>I love horses and found the right people and place.</p></div>