{
  "titleBg": "Преходи с коне ",
  "titleEn": "Long riding trips",
  "directoryBg": "Услуги",
  "schema": [
    {
      "id": "4391dd42-ae3e-47d7-b93f-bf04b4e9f5da",
      "type": "title",
      "content": {
        "textBg": "Преходи с коне&nbsp;<!-- notionvc: e43991a9-0a69-49cc-89f0-45c3e229b56a -->",
        "textEn": "Long riding trips<!-- notionvc: 25bbeadc-f444-4cc7-ac00-1f9e0bf359e8 -->"
      }
    },
    {
      "id": "1dc71235-b127-43e6-a652-a55f61d5ab5d",
      "type": "formated",
      "content": {
        "textBg": "<p>Има нещо магично в преходите. То е онова, което превръща деня в приключение. Събирането, подготовката, очакването, тръпката. Цял ден с коня, с грижа един за друг. Общуването, задругата, споделеността. Красотата на планинските пейзажи, гледани от гърба на добре обучен кон.</p><p><br></p><h2>Приключенски преходи</h2><p>В Адгор периодично се провеждат еднодневни преходи, всеки с различна продължителност и маршрут. Както обикновено безопасността е от първостепенно значение както за ездача така и за коня.</p><p>Затова има някои условия, с които всеки желаещ да се включи, трябва да се съобрази.</p><ul><li>Ездачът трябва да е овладял следните основни умения:</li><li class=\"ql-indent-1\">Поддържане на стабилен и независим седеж във всички ходове на коня.</li><li class=\"ql-indent-1\">Контрол над скоростта и посоката на движение на коня.</li><li class=\"ql-indent-1\">Спирането на коня при всякакви обстоятелства.</li></ul><p>Ездачи, яздещи за пръв път в Адгор, е добре да отделят време, за да усвоят и приложат метода, по който се работи с конете при нас, преди да се включат в някой от организираните преходи.</p><p><br></p><h2><strong>Маршрути за преходи</strong></h2><ol><li>Целодневен преход до село Чуйпетлово:</li><li>От конна база Адгор, разположена до село Ковачевци, се минава през село Ярлово, прекосява се южния склон на Витоша и се качва до живописното село Чуйпетлово. То се намира на около 1200 м надморска височина в долината, където тече река Струма след като извира от Черни връх. Ще останете очаровани от просторите, а южното изложение на горите, през които минава маршрутът придава особено ярка и пъстра красота на пейзажите през пролетта и есента. <strong>Тъй като този маршрут е целодневен, той включва спиране за храна и отдих.</strong></li><li>Преход до църквата „Кръста на св. Петър“:</li><li>Параклисът се намира в полето до река Палакария в близост до село Ковачевци. До параклиса се стига за няколко часа като се язди по пътеки и поляни на юг от конна база Адгор.</li><li>Преход до язовир Алино:</li><li>Маршрутът върви през село Ковачевци и село Поповяне, едно от местата с най-много щъркели в България. Стига се до подножието на планината Верила, където може да се насладите на красотата на язовира.</li><li>Разходка до Плана:</li><li>На този маршрут може да релаксирате и да вдъхнете омайващо чистия въздух на боровите гори, а през лятото да се насладите и на дъхавите цъфтящи ливади. На връщане се спира във вилна зона „Ярема”, за да опитаме от вкусните гозби в ресторантчето „Бай Илия”.</li></ol><p>Други маршрути също са възможни по договаряне.</p><p>При интерес да се включите, моля свържете се с нас (link).</p>",
        "textEn": "<p>There is something magical about long riding trip. It transforms your day into a real adventure. The preparation, the anticipation, the excitement. All day together with the horse, caring for each other. The communication, companionship and sharing. The spectacular mountain views seen from the back of a well-trained horse.</p><p><br></p><h2>Adventure trips</h2><p>Adgor riding stables periodically organizes one-day riding trips with varied duration and routes. As always, the first priority here is the safety of both the riders and horses.</p><p>That is why there are certain terms, which the participants have to comply with.</p><ul><li><strong>The rider should have mastered the following rudimentary riding skills:</strong>to maintain a stable independent seat at all gaits</li><li class=\"ql-indent-1\">to be able to control the speed and direction of movement of the horse</li><li class=\"ql-indent-1\">to be able to stop the horse in any situation</li></ul><p>Those wanting to participate that haven’t ridden at Adgor until now, might need to some time to master and apply the methods in working with horses at Adgor in order to apply for the day riding trips.</p><p><br></p><h2><strong>ROUTES FOR TRAIL RIDES</strong></h2><ol><li><strong>Full-day trail ride to Chuypetlovo village</strong></li><li>From Adgor, situated near Kovachevtsi village, we ride to Yarlovo and cross the southern slope of Vitosha Mountains climbing to the picturesque village of Chuypetlovo. It is situated at about 1200 meters above sea level in a valley crossed by river Struma, the spring of which is at Cherni Vrah. The southern exposition of the woods, which the trail goes through, gives bright and flamboyant colors to the foliage in spring and autumn. The vibrant views will leave you captivated. <strong>Since the trail ride takes a full day, a stop for food and rest is included.</strong></li><li><strong>Trail ride to the chapel of “St. Peter’s Cross”.</strong></li><li>The chapel is located on fields close to Kovachevtsi village. The chapel is reached in several hours of riding through trails and fields south of Adgor riding stables.</li><li><strong>Trail ride to Lake Alino.</strong></li><li>The route passes through Kovachevtsi and then to Popovyane village, which is one of the places with the biggest colony of storks in Bulgaria. The trail reaches the foot of Verila Mountains and here you can enjoy the beauty of Lake Alino.</li><li><strong>Trail ride to Plana</strong></li><li>This trail ride offers you the possibility to relax and breathe in the clear air of the pine forests, and in the summer enjoy the beauty and fragrance of blooming meadows. On the way back there is a stop at Yarema village, at the tavern “Bai Ilia” for a delicious meal.</li></ol><p>Other trail routes are possible upon prior arrangement.</p><p>If you are interested, please <a href=\"https://adgor.bg/english/contact.html\" rel=\"noopener noreferrer\" target=\"_blank\">contact us</a>.</p>"
      }
    }
  ]
}